Repository: HuiNov14/ckan_intern_project
Catalog: ckanext/ckanext-api_tracking/ckanext/api_tracking/i18n/*/LC_MESSAGES/ckanext-api_tracking.po
Languages: vi

source: Statistical Trackings
vi: Thống kê theo dõi

source: Statistical Organizations
vi: Thống kê theo tổ chức

source: Statistical Fields
vi: Thống kê theo lĩnh vực

source: Statistical
vi: Thống kê

source: Filter Tracking Datasets
vi: Lọc lượng theo dõi bộ dữ liệu

source: Start Date
vi: Ngày bắt đầu

source: End Date
vi: Ngày kết thúc

source: Package Name
vi: Tên bộ dữ liệu

source: User Name
vi: Tên người dùng

source: All User
vi: Tất cả người dùng

source: Filter
vi: Lọc

source: Select number of items to display
vi: Lựa chọn số cột hiển thị

source: Sort by
vi: Sắp xếp theo

source: Views (Ascending)
vi: Tăng dần

source: Views (Descending)
vi: Giảm dần

source: Name (A-Z)
vi: Tên từ Z đến A

source: Name (Z-A)
vi: Tên từ A đến Z

source: Select Chart Type
vi: Lựa chọn loại biểu đồ

source: Bar Chart
vi: Biều đồ cột

source: Line Chart
vi: Biểu đồ đường

source: Pie Chart
vi: Biểu đồ tròn

source: TRACKING DATASETS
vi: Thống kê theo dõi bộ dữ liệu

source: No datasets available.
vi: Không có lượng truy cập bộ dữ liệu.

source: Resource Statistics
vi: Thống kê lượng theo dõi tài nguyên

source: No resources have been accessed.
vi: Không có tài nguyên nào được truy cập.

source: Filter Organization Datasets
vi: Lọc dữ liệu của từng tổ chức

source: Organization Name
vi: Tên tổ chức

source: All
vi: Tất cả

source: Filter Field Datasets
vi: Lọc dữ liệu thuộc lĩnh vực

source: Field Name
vi: Tên tổ chức

source: All Fields
vi: Tất cả tổ chức

source: Statistical Field
vi: Thống kê dữ liệu thuộc lĩnh vực
